Repository: alvaroscelza/alvaroscelza.github.io
Catalog: themes/Flex/translations/*/LC_MESSAGES/messages.po
Languages: tr_tr

source: Archives
tr_tr: Arşivler

source: Posted on %(when)s in %(category)s
tr_tr: %(when)s tarihinde %(category)s kategorisinde paylaşıldı

source: Like this article? Share it with your friends!
tr_tr: Bu makaleyi sevdiniz mi? Arkadaşlarınızla paylaşın!

source: You might enjoy
tr_tr: Sevebilirsiniz

source: Posts by %(name)s
tr_tr: %(name)s kişisinin paylaşımları

source: Authors
tr_tr: Yazarlar

source: Home
tr_tr: Ana Sayfa

source: Categories
tr_tr: Kategoriler

source: Category %(name)s
tr_tr: %(name)s Kategorisi

source: Tagged with
tr_tr: Etiket:

source: Continue reading
tr_tr: Okumaya devam et

source: Tag %(name)s
tr_tr: %(name)s Etiketi

source: Tags
tr_tr: Etiketler

source: Please enable JavaScript to view comments.
tr_tr: Yorumları görüntülemek için lütfen JavaScript'i etkinleştirin.

source: Previous Post
tr_tr: Önceki Paylaşım

source: Next Post
tr_tr: Sonraki Paylaşım

source: Older Posts
tr_tr: Eski Paylaşımlar

source: Newer Posts
tr_tr: Yeni Paylaşımlar
